const mainCarousel = [
  {
    id: 0,
    title: "Массаж",
    path: "massage",
    text: "Эффективный массаж с применением миофасциальных техник",
  },
  {
    id: 1,
    title: "Правило",
    path: "pravilo",
    text: 'Исправление симметрии организма на инструменте "Правило"',
  },
  {
    id: 3,
    title: "Кинезиотейпирование",
    path: "kinezio",
    text: "Мягкое воздействие на организм при помощи тейпирования",
  },
  {
    id: 4,
    title: "Гвоздестояние",
    path: "nailstanding",
    text: 'Проработка эмоционального состояния и психологических зажимов на досках "Садху"',
  },
];

export default mainCarousel;
